[
    {
        "norsk": "Jeg synes det er fascinerende hvordan teknologi utvikler seg så raskt.",
        "english": "I find it fascinating how technology develops so rapidly."
    },
    {
        "norsk": "Selv om jeg har bodd her i flere år, oppdager jeg stadig nye sider ved byen.",
        "english": "Even though I've lived here for several years, I continually discover new aspects of the city."
    },
    {
        "norsk": "Han forklarte at beslutningen var tatt etter nøye vurdering av alle faktorer.",
        "english": "He explained that the decision was made after careful consideration of all factors."
    },
    {
        "norsk": "Hvis vi ikke tar klimaendringene på alvor nå, kan konsekvensene bli katastrofale.",
        "english": "If we do not take climate change seriously now, the consequences could be catastrophic."
    },
    {
        "norsk": "Det er avgjørende å forstå kulturelle forskjeller når man jobber internasjonalt.",
        "english": "It is crucial to understand cultural differences when working internationally."
    },
    {
        "norsk": "Selv små endringer i kostholdet kan ha en betydelig innvirkning på helsen din.",
        "english": "Even small changes in diet can have a significant impact on your health."
    },
    {
        "norsk": "Til tross for utfordringene, klarte de å fullføre prosjektet innen tidsfristen.",
        "english": "Despite the challenges, they managed to complete the project within the deadline."
    },
    {
        "norsk": "En av de største fordelene med fjernarbeid er fleksibiliteten det gir.",
        "english": "One of the greatest advantages of remote work is the flexibility it offers."
    },
    {
        "norsk": "Det er viktig å være klar over risikoene før du investerer i aksjemarkedet.",
        "english": "It is important to be aware of the risks before investing in the stock market."
    },
    {
        "norsk": "Hun er kjent for sitt engasjement i veldedige organisasjoner og samfunnsarbeid.",
        "english": "She is known for her involvement in charitable organizations and community work."
    },
    {
        "norsk": "For å oppnå suksess i dette feltet må du ha både kunnskap og utholdenhet.",
        "english": "To achieve success in this field, you need both knowledge and perseverance."
    },
    {
        "norsk": "De fleste er enige om at utdanning er nøkkelen til sosial mobilitet.",
        "english": "Most people agree that education is the key to social mobility."
    },
    {
        "norsk": "Vi må finne en balanse mellom økonomisk vekst og miljøvern.",
        "english": "We must find a balance between economic growth and environmental protection."
    },
    {
        "norsk": "Hvis vi ikke handler nå, kan vi miste denne unike muligheten.",
        "english": "If we do not act now, we might lose this unique opportunity."
    },
    {
        "norsk": "Jeg er overbevist om at de riktige valgene kan føre til en bedre fremtid.",
        "english": "I am convinced that the right choices can lead to a better future."
    },
    {
        "norsk": "Det er en utbredt misforståelse at suksess alltid er et resultat av talent.",
        "english": "It is a widespread misconception that success is always a result of talent."
    },
    {
        "norsk": "Vi bør oppmuntre til innovasjon og kreativ tenkning i alle sektorer.",
        "english": "We should encourage innovation and creative thinking in all sectors."
    },
    {
        "norsk": "Den siste rapporten gir en grundig analyse av markedstrendene.",
        "english": "The latest report provides a thorough analysis of market trends."
    },
    {
        "norsk": "Å samarbeide på tvers av avdelinger kan ofte føre til bedre løsninger.",
        "english": "Collaborating across departments can often lead to better solutions."
    },
    {
        "norsk": "Jeg beundrer hennes evne til å forbli rolig under press.",
        "english": "I admire her ability to remain calm under pressure."
    },
    {
        "norsk": "Ved å forbedre kommunikasjonen kan vi redusere misforståelser og konflikter.",
        "english": "By improving communication, we can reduce misunderstandings and conflicts."
    },
    {
        "norsk": "Hans syn på saken har endret seg etter å ha hørt alle sidene av argumentet.",
        "english": "His view on the matter has changed after hearing all sides of the argument."
    },
    {
        "norsk": "Det er viktig å evaluere resultatene nøye før vi tar en endelig beslutning.",
        "english": "It is important to carefully evaluate the results before making a final decision."
    },
    {
        "norsk": "Hun er en av de mest innflytelsesrike stemmene i dagens debatt om miljøpolitikk.",
        "english": "She is one of the most influential voices in today's debate on environmental policy."
    },
    {
        "norsk": "Selv om vi ikke kan forutsi fremtiden, kan vi forberede oss på forskjellige scenarier.",
        "english": "Even though we cannot predict the future, we can prepare for different scenarios."
    },
    {
        "norsk": "Jeg setter pris på den innsikten du har delt med meg om dette komplekse emnet.",
        "english": "I appreciate the insights you have shared with me on this complex topic."
    },
    {
        "norsk": "Deres evne til å tilpasse seg endringer har vært avgjørende for deres suksess.",
        "english": "Their ability to adapt to changes has been crucial to their success."
    },
    {
        "norsk": "Det er ofte de små detaljene som skiller gode resultater fra utmerkede.",
        "english": "It is often the small details that distinguish good results from excellent ones."
    },
    {
        "norsk": "Jeg tror at det å ta seg tid til refleksjon er en viktig del av læringsprosessen.",
        "english": "I believe that taking time for reflection is an important part of the learning process."
    },
    {
        "norsk": "Han har skrevet en bok som utforsker de etiske implikasjonene av kunstig intelligens.",
        "english": "He has written a book exploring the ethical implications of artificial intelligence."
    },
    {
        "norsk": "Vi må være åpne for å justere vår strategi basert på ny informasjon.",
        "english": "We must be open to adjusting our strategy based on new information."
    },
    {
        "norsk": "Det er viktig å forstå at endring ofte er en gradvis prosess, ikke en øyeblikkelig transformasjon.",
        "english": "It is important to understand that change is often a gradual process, not an instantaneous transformation."
    },
    {
        "norsk": "Mange selskaper sliter med å finne den rette balansen mellom innovasjon og stabilitet.",
        "english": "Many companies struggle to find the right balance between innovation and stability."
    },
    {
        "norsk": "En god leder vet hvordan man kan inspirere og motivere sitt team.",
        "english": "A good leader knows how to inspire and motivate their team."
    },
    {
        "norsk": "Vi bør ikke undervurdere viktigheten av kontinuerlig læring og utvikling.",
        "english": "We should not underestimate the importance of continuous learning and development."
    },
    {
        "norsk": "Når vi vurderer risiko, må vi også ta hensyn til potensielle gevinster.",
        "english": "When assessing risks, we must also consider potential gains."
    },
    {
        "norsk": "Hans presentasjon var både informativ og engasjerende, noe som gjorde det lettere å forstå komplekse emner.",
        "english": "His presentation was both informative and engaging, making it easier to understand complex topics."
    },
    {
        "norsk": "Å balansere arbeid og fritid er avgjørende for å opprettholde god mental helse.",
        "english": "Balancing work and leisure is crucial for maintaining good mental health."
    },
    {
        "norsk": "Jeg er imponert over hvor mye de har oppnådd på så kort tid.",
        "english": "I am impressed by how much they have achieved in such a short time."
    },
    {
        "norsk": "Vi må samarbeide med ulike interessenter for å finne en bærekraftig løsning.",
        "english": "We must collaborate with various stakeholders to find a sustainable solution."
    },
    {
        "norsk": "Hans forskning har bidratt betydelig til vår forståelse av klimaendringer.",
        "english": "His research has contributed significantly to our understanding of climate change."
    },
    {
        "norsk": "Vi må erkjenne at det er mange veier til suksess, og ingen enkelt metode fungerer for alle.",
        "english": "We must acknowledge that there are many paths to success, and no single method works for everyone."
    },
    {
        "norsk": "Jeg har alltid vært fascinert av hvordan språk kan forme vår oppfatning av verden.",
        "english": "I have always been fascinated by how language can shape our perception of the world."
    },
    {
        "norsk": "Det er viktig å ha et globalt perspektiv når man vurderer økonomiske trender.",
        "english": "It is important to have a global perspective when considering economic trends."
    },
    {
        "norsk": "Å kunne tilpasse seg endringer er en av de viktigste ferdighetene i dagens arbeidsmarked.",
        "english": "Being able to adapt to changes is one of the most important skills in today's job market."
    },
    {
        "norsk": "Vi må være proaktive og ikke vente på at problemer skal løse seg selv.",
        "english": "We must be proactive and not wait for problems to solve themselves."
    },
    {
        "norsk": "Hans erfaring som diplomat har gitt ham en unik innsikt i internasjonale relasjoner.",
        "english": "His experience as a diplomat has given him unique insight into international relations."
    },
    {
        "norsk": "Det er avgjørende å være oppdatert på de nyeste teknologiske fremskrittene for å forbli konkurransedyktig.",
        "english": "It is crucial to stay updated on the latest technological advances to remain competitive."
    },
    {
        "norsk": "Vi må fremme likestilling og mangfold i alle aspekter av samfunnet.",
        "english": "We must promote equality and diversity in all aspects of society."
    },
    {
        "norsk": "Det er viktig å være bevisst på hvordan våre handlinger påvirker andre mennesker.",
        "english": "It is important to be mindful of how our actions affect other people."
    },
    {
        "norsk": "Jeg har alltid ment at utdanning er nøkkelen til personlig og profesjonell vekst.",
        "english": "I have always believed that education is the key to personal and professional growth."
    },
    {
        "norsk": "Å forstå komplekse systemer krever både bred kunnskap og spesifikke ferdigheter.",
        "english": "Understanding complex systems requires both broad knowledge and specific skills."
    },
    {
        "norsk": "Vi bør alltid søke etter nye måter å forbedre våre prosesser og rutiner på.",
        "english": "We should always seek new ways to improve our processes and routines."
    },
    {
        "norsk": "Det er avgjørende å bygge sterke relasjoner for å lykkes i et konkurransepreget marked.",
        "english": "It is crucial to build strong relationships to succeed in a competitive market."
    },
    {
        "norsk": "Jeg er overbevist om at vi kan oppnå store ting hvis vi jobber sammen.",
        "english": "I am convinced that we can achieve great things if we work together."
    },
    {
        "norsk": "Vi må være åpne for nye ideer og villige til å ta risiko for å drive innovasjon.",
        "english": "We must be open to new ideas and willing to take risks to drive innovation."
    },
    {
        "norsk": "Å utvikle gode vaner tar tid, men belønningene er vel verdt innsatsen.",
        "english": "Developing good habits takes time, but the rewards are well worth the effort."
    },
    {
        "norsk": "Hans analytiske evner har vært uvurderlige for å løse komplekse problemer.",
        "english": "His analytical skills have been invaluable in solving complex problems."
    },
    {
        "norsk": "Vi må alltid strebe etter å oppnå høyere standarder i alt vi gjør.",
        "english": "We must always strive to achieve higher standards in everything we do."
    },
    {
        "norsk": "Jeg beundrer hennes dedikasjon til å fremme positiv endring i samfunnet.",
        "english": "I admire her dedication to promoting positive change in society."
    },
    {
        "norsk": "Det er viktig å reflektere over våre feil for å lære og vokse som individer.",
        "english": "It is important to reflect on our mistakes to learn and grow as individuals."
    },
    {
        "norsk": "Vi må finne en løsning som er både praktisk og bærekraftig på lang sikt.",
        "english": "We must find a solution that is both practical and sustainable in the long term."
    },
    {
        "norsk": "Å ha en klar visjon er avgjørende for å nå våre mål.",
        "english": "Having a clear vision is crucial for achieving our goals."
    },
    {
        "norsk": "Vi må være forberedt på å justere vår tilnærming når omstendighetene endrer seg.",
        "english": "We must be prepared to adjust our approach as circumstances change."
    },
    {
        "norsk": "Jeg har lært at tålmodighet og utholdenhet ofte gir de beste resultatene.",
        "english": "I have learned that patience and perseverance often yield the best results."
    },
    {
        "norsk": "Hans evne til å bygge bro mellom forskjellige kulturer er virkelig imponerende.",
        "english": "His ability to bridge different cultures is truly impressive."
    },
    {
        "norsk": "Vi må erkjenne at læring er en livslang prosess, ikke bare noe som skjer i klasserommet.",
        "english": "We must acknowledge that learning is a lifelong process, not just something that happens in the classroom."
    },
    {
        "norsk": "Jeg tror at god kommunikasjon er grunnlaget for alle vellykkede relasjoner.",
        "english": "I believe that good communication is the foundation of all successful relationships."
    },
    {
        "norsk": "Det er viktig å være fleksibel og åpen for nye muligheter når de oppstår.",
        "english": "It is important to be flexible and open to new opportunities when they arise."
    },
    {
        "norsk": "Hans dyktighet som forhandler har vært avgjørende i mange komplekse situasjoner.",
        "english": "His skill as a negotiator has been crucial in many complex situations."
    },
    {
        "norsk": "Å forstå de underliggende årsakene til et problem er nøkkelen til å finne en løsning.",
        "english": "Understanding the underlying causes of a problem is key to finding a solution."
    },
    {
        "norsk": "Vi bør alltid strebe etter å lære av våre erfaringer og forbedre oss.",
        "english": "We should always strive to learn from our experiences and improve."
    },
    {
        "norsk": "Jeg setter pris på din ærlige tilbakemelding, da det hjelper meg å vokse.",
        "english": "I appreciate your honest feedback, as it helps me grow."
    },
    {
        "norsk": "Vi må fortsette å innovere hvis vi skal forbli ledende i vår bransje.",
        "english": "We must continue to innovate if we are to remain leaders in our industry."
    },
    {
        "norsk": "Det er viktig å ha en plan, men også å være fleksibel nok til å tilpasse seg endringer.",
        "english": "It is important to have a plan, but also to be flexible enough to adapt to changes."
    },
    {
        "norsk": "Jeg har alltid vært fascinert av hvordan mennesker tilpasser seg nye situasjoner.",
        "english": "I have always been fascinated by how people adapt to new situations."
    },
    {
        "norsk": "Vi bør alltid strebe etter å gjøre en positiv forskjell i andres liv.",
        "english": "We should always strive to make a positive difference in others' lives."
    },
    {
        "norsk": "Jeg er overbevist om at vi kan overvinne enhver utfordring hvis vi jobber sammen.",
        "english": "I am convinced that we can overcome any challenge if we work together."
    },
    {
        "norsk": "Å oppnå balanse mellom arbeid og privatliv er en konstant utfordring for mange.",
        "english": "Achieving a balance between work and personal life is a constant challenge for many."
    },
    {
        "norsk": "Jeg beundrer hennes evne til å forbli optimistisk selv i vanskelige tider.",
        "english": "I admire her ability to remain optimistic even in difficult times."
    },
    {
        "norsk": "Vi må være villige til å ta ansvar for våre handlinger og lære av dem.",
        "english": "We must be willing to take responsibility for our actions and learn from them."
    },
    {
        "norsk": "Hans engasjement for å hjelpe andre er virkelig inspirerende.",
        "english": "His commitment to helping others is truly inspiring."
    },
    {
        "norsk": "Vi må erkjenne at endring ofte tar tid og krever tålmodighet.",
        "english": "We must acknowledge that change often takes time and requires patience."
    },
    {
        "norsk": "Jeg tror at vi kan oppnå store ting ved å samarbeide og dele våre ressurser.",
        "english": "I believe that we can achieve great things by collaborating and sharing our resources."
    },
    {
        "norsk": "Det er viktig å være klar over våre egne begrensninger og søke hjelp når det trengs.",
        "english": "It is important to be aware of our own limitations and seek help when needed."
    },
    {
        "norsk": "Hans lidenskap for sitt arbeid er smittsom, og inspirerer alle rundt ham.",
        "english": "His passion for his work is infectious, inspiring everyone around him."
    },
    {
        "norsk": "Vi må alltid strebe etter å gjøre vårt beste, selv når resultatene ikke er umiddelbart synlige.",
        "english": "We must always strive to do our best, even when the results are not immediately visible."
    },
    {
        "norsk": "Jeg er imponert over hennes evne til å håndtere flere komplekse oppgaver samtidig.",
        "english": "I am impressed by her ability to handle multiple complex tasks simultaneously."
    },
    {
        "norsk": "Vi bør alltid søke å forstå andres perspektiver for å bygge sterkere relasjoner.",
        "english": "We should always seek to understand others' perspectives to build stronger relationships."
    },
    {
        "norsk": "Jeg er overbevist om at vi kan finne innovative løsninger hvis vi tenker utenfor boksen.",
        "english": "I am convinced that we can find innovative solutions if we think outside the box."
    },
    {
        "norsk": "Det er viktig å feire våre suksesser, men også å lære av våre feil.",
        "english": "It is important to celebrate our successes, but also to learn from our mistakes."
    },
    {
        "norsk": "Selv om han ikke hadde mye erfaring, viste han en bemerkelsesverdig evne til å lære raskt.",
        "english": "Even though he lacked much experience, he showed a remarkable ability to learn quickly."
    },
    {
        "norsk": "Det er viktig å ha en kritisk tilnærming til informasjonen man finner på nettet.",
        "english": "It is important to have a critical approach to the information found online."
    },
    {
        "norsk": "Vi må prioritere prosjekter som har størst potensial for langsiktig påvirkning.",
        "english": "We must prioritize projects with the greatest potential for long-term impact."
    },
    {
        "norsk": "Hun har en naturlig evne til å få folk til å føle seg inkludert og verdsatt.",
        "english": "She has a natural ability to make people feel included and valued."
    },
    {
        "norsk": "Å forstå komplekse matematiske konsepter krever både tid og dedikasjon.",
        "english": "Understanding complex mathematical concepts requires both time and dedication."
    },
    {
        "norsk": "Hans innsikt i økonomiske trender har vært uvurderlig for våre strategiske beslutninger.",
        "english": "His insights into economic trends have been invaluable for our strategic decisions."
    },
    {
        "norsk": "Det er avgjørende å sikre at alle teammedlemmer er på samme side før vi går videre.",
        "english": "It is crucial to ensure that all team members are on the same page before we proceed."
    },
    {
        "norsk": "Jeg setter pris på den detaljorienterte tilnærmingen du har til dette prosjektet.",
        "english": "I appreciate the detail-oriented approach you have to this project."
    },
    {
        "norsk": "Vi må være forberedt på uforutsette utfordringer som kan oppstå underveis.",
        "english": "We must be prepared for unforeseen challenges that may arise along the way."
    },
    {
        "norsk": "Hans forskning har ført til flere viktige oppdagelser innenfor bioteknologi.",
        "english": "His research has led to several important discoveries in biotechnology."
    },
    {
        "norsk": "Å utvikle en dyp forståelse av emnet krever mer enn bare overfladisk lesing.",
        "english": "Developing a deep understanding of the subject requires more than just superficial reading."
    },
    {
        "norsk": "Vi må finne en løsning som balanserer behovene til alle involverte parter.",
        "english": "We must find a solution that balances the needs of all involved parties."
    },
    {
        "norsk": "Jeg er imponert over hvordan hun klarer å holde seg motivert til tross for hindringer.",
        "english": "I am impressed by how she manages to stay motivated despite obstacles."
    },
    {
        "norsk": "For å lykkes i denne rollen må du være både kreativ og analytisk.",
        "english": "To succeed in this role, you must be both creative and analytical."
    },
    {
        "norsk": "Vi må erkjenne at det alltid er rom for forbedring, uansett hvor mye vi har oppnådd.",
        "english": "We must acknowledge that there is always room for improvement, no matter how much we have achieved."
    },
    {
        "norsk": "Hans evne til å forklare komplekse konsepter på en enkel måte er imponerende.",
        "english": "His ability to explain complex concepts in a simple way is impressive."
    },
    {
        "norsk": "Det er viktig å holde seg oppdatert på de nyeste utviklingene innen teknologi.",
        "english": "It is important to stay updated on the latest developments in technology."
    },
    {
        "norsk": "Vi må samarbeide tett med våre partnere for å sikre prosjektets suksess.",
        "english": "We must work closely with our partners to ensure the project's success."
    },
    {
        "norsk": "Å bygge tillit tar tid, men det kan ødelegges på et øyeblikk.",
        "english": "Building trust takes time, but it can be destroyed in an instant."
    },
    {
        "norsk": "Jeg er overbevist om at en positiv holdning kan ha stor innvirkning på resultatene våre.",
        "english": "I am convinced that a positive attitude can greatly impact our outcomes."
    },
    {
        "norsk": "Vi må evaluere effektiviteten av våre tiltak for å sikre at vi når våre mål.",
        "english": "We must evaluate the effectiveness of our measures to ensure we reach our goals."
    },
    {
        "norsk": "Hun har en sjelden evne til å se det store bildet samtidig som hun fokuserer på detaljene.",
        "english": "She has a rare ability to see the big picture while focusing on the details."
    },
    {
        "norsk": "Det er viktig å være åpen for konstruktiv kritikk for å kunne forbedre seg.",
        "english": "It is important to be open to constructive criticism in order to improve."
    },
    {
        "norsk": "Vi må være oppmerksomme på hvordan våre handlinger kan påvirke fremtidige generasjoner.",
        "english": "We must be mindful of how our actions can affect future generations."
    },
    {
        "norsk": "Jeg beundrer hans evne til å ta raske, men veloverveide beslutninger.",
        "english": "I admire his ability to make quick yet well-considered decisions."
    },
    {
        "norsk": "Det er viktig å ha en klar plan, men også å være fleksibel nok til å justere den etter behov.",
        "english": "It is important to have a clear plan, but also to be flexible enough to adjust it as needed."
    },
    {
        "norsk": "Vi bør alltid være på utkikk etter nye muligheter til å forbedre våre tjenester.",
        "english": "We should always be on the lookout for new opportunities to improve our services."
    },
    {
        "norsk": "Jeg er imponert over hans dedikasjon til å fremme utdanning i underprivilegerte samfunn.",
        "english": "I am impressed by his dedication to promoting education in underprivileged communities."
    },
    {
        "norsk": "Det er viktig å huske at læring er en kontinuerlig prosess, ikke en engangsopplevelse.",
        "english": "It is important to remember that learning is a continuous process, not a one-time experience."
    },
    {
        "norsk": "Å forstå hvordan ulike kulturer fungerer er essensielt for å lykkes i internasjonale forhandlinger.",
        "english": "Understanding how different cultures operate is essential for success in international negotiations."
    },
    {
        "norsk": "Vi må være villige til å endre våre vaner hvis vi ønsker å oppnå bedre resultater.",
        "english": "We must be willing to change our habits if we want to achieve better results."
    },
    {
        "norsk": "Hans bidrag til prosjektet har vært uvurderlige, spesielt i de mest kritiske fasene.",
        "english": "His contributions to the project have been invaluable, especially during the most critical phases."
    },
    {
        "norsk": "Det er viktig å ha et langsiktig perspektiv når man tar viktige beslutninger.",
        "english": "It is important to have a long-term perspective when making important decisions."
    },
    {
        "norsk": "Jeg er overbevist om at vi kan skape en bedre fremtid ved å jobbe sammen.",
        "english": "I am convinced that we can create a better future by working together."
    },
    {
        "norsk": "Vi må kontinuerlig søke å forstå hvordan vi kan gjøre våre produkter mer brukervennlige.",
        "english": "We must continuously seek to understand how we can make our products more user-friendly."
    },
    {
        "norsk": "Hans evne til å se løsninger der andre ser problemer er virkelig inspirerende.",
        "english": "His ability to see solutions where others see problems is truly inspiring."
    },
    {
        "norsk": "Å investere i utdanning er en av de beste måtene å sikre en lys fremtid på.",
        "english": "Investing in education is one of the best ways to ensure a bright future."
    },
    {
        "norsk": "Det er viktig å være bevisst på hvordan teknologi påvirker våre daglige liv.",
        "english": "It is important to be aware of how technology affects our daily lives."
    },
    {
        "norsk": "Jeg setter pris på hennes vilje til å ta på seg ansvar og lede teamet gjennom utfordringer.",
        "english": "I appreciate her willingness to take on responsibility and lead the team through challenges."
    },
    {
        "norsk": "Vi må være åpne for å utforske nye ideer og tilnærminger for å finne de beste løsningene.",
        "english": "We must be open to exploring new ideas and approaches to find the best solutions."
    },
    {
        "norsk": "Hans kunnskap om emnet er omfattende, og han er alltid villig til å dele den med andre.",
        "english": "His knowledge of the subject is extensive, and he is always willing to share it with others."
    },
    {
        "norsk": "Vi må sørge for at våre mål er realistiske, men også ambisiøse nok til å utfordre oss.",
        "english": "We must ensure that our goals are realistic, but also ambitious enough to challenge us."
    },
    {
        "norsk": "Jeg beundrer hennes evne til å holde seg rolig og fokusert selv under press.",
        "english": "I admire her ability to stay calm and focused even under pressure."
    },
    {
        "norsk": "Det er viktig å feire suksessene, men også å bruke feilene som læringsmuligheter.",
        "english": "It is important to celebrate successes, but also to use failures as learning opportunities."
    },
    {
        "norsk": "Vi må alltid være klare til å tilpasse oss endringer i markedet for å forbli konkurransedyktige.",
        "english": "We must always be ready to adapt to changes in the market to remain competitive."
    }
]